<h3>Введение</h3>
<p>Вы - персонаж игрового мира - огромного космического пространства состоящего из систем - система "апрано 6", туманность "Кето" и др.</p>
<p>Ваш персонаж выполняет в игре свою уникальную роль и способcтвует в получении господства своей фракции над другими.</p>
<p>Вы имеете частную собственность и средства передвижения - корабль. Корабль имеет определенный тип и может быть настроен под определенную задачу.</p>
<h3>Как начать</h3>
<p>Потенциальный игрок регистрируется в системе и переходит в режим "игра" нажав одноименную ссылку главного меню</p>
<p>Если игрок не мимеет персонажа то ему предлагается его создать - выбирается игровая фракция и имя.</p>
<p>После создания персонаж позиционируется в рекрутском секторе где выбирает и настраивает корабль и получает первичные инструкции</p>
<h3>Как закончить</h3>
<p>Игра вечна. Игрок может выйти из игры при этом его фактическим местоположением является текущий сектор. В случае выхода игрока - он не будет отображаться на карте как объект с которым можно взаимодействовать, но он будет присутствовать в статистике.</p>
