<h3>Введение</h3>
<p>Вы - персонаж игрового мира - огромного космического пространства разделенного на системы и сектора</p>
<p>Персонаж выполняет в игре уникальную роль и своими действиями должен способcтвовать в преобладании своей фракции над другими.</p>
<p>Для перемещения в пространстве персонажу нужен корабль.</p>
<p>Для решения своих задач персонаж использует различный инвентарь, которые можно купить или продать. 
Инвентарь может хранится в трюме корабля.</p>
<h3>Как начать</h3>
<p>Потенциальный игрок регистрируется и переходит в режим "игра" нажав одноименную ссылку главного меню</p>
<p>Если игрок не имеет персонажа то ему предлагается его создать - выбирается игровая фракция и имя.</p>
<p>После создания персонаж позиционируется в рекрутском секторе где выбирает и настраивает корабль и получает первичные инструкции</p>
<h3>Как закончить</h3>
<p>Игра вечна. Игрок может выйти из игры при этом его фактическим местоположением является текущий сектор. В случае выхода игрока - он не будет отображаться на карте как объект с которым можно взаимодействовать, но он будет присутствовать в статистике.</p>
